<?php
    use yii\bootstrap\Modal;
    use yii\helpers\Html;

    Modal::begin([
        'id' => 'modalLandScape',
        'header' => '<h2>Земельный участок</h2>',
        'size' => Modal::SIZE_LARGE,
        'clientOptions' => [
            'show' => false,
        ],
    ]);
?>
<div class="text-justify">
    <p><b>Что делать, если два долевых собственника не могут договориться о порядке пользования имуществом?</b></p>

    <p>Часто возникают ситуации, когда долевые собственники не могут договориться о том, кто из них и в каком порядке будет пользоваться объектом, находящемся в долевой собственности. Не всегда такие лица могут договориться между собой. Но мало кто знает, что не достижение согласия между долевыми собственниками может стать основанием для обращения в суд с иском по определению способа и порядка пользования имуществом.</p>

    <p>Аналогичная проблема возникла и у одного из клиентов нашей компании. После развода и раздела имущества, часть земельного участка осталась в долевой собственности бывших супругов. Между тем, последние так и не смогли договориться каким образом они будут пользоваться данным земельным участком, что побудило одного из бывших супругов обратится в суд.</p>

    <p>После детального изучения документов, представленных в материалы дела, и анализа позиций сторон, юристы нашей компании смогли найти вариант, устраивающий обе стороны, в результате чего, бывшие супруги смогли достичь мирового соглашения, которое в последующем было утверждено определением суда.</p>

    <p><b>Кто может подавать в суд на определение порядка пользования земельным участком?</b></p>

    <p>1. Граждане частных домов. Подобные споры отличаются от тех, что начинаются при невозможности определить границы участков или для доказательства права собственности. В данном случае обращаться за помощью к судьям могут абсолютно все граждане страны.</p>
    
    <p>2. Жильцы многоквартирных домов. Определения порядка пользования земельным участком чаще всего требуют владельцы домов, рассчитанных на пользование сразу несколькими хозяевами т.к. и земля у них общая, часто не имеющая определенного разделения. Еще вопросы порядка возникают при переводе категории земель, не всех смежных землепользователей устраивает принятое решение об изменении цели земельного участка, начинаются судебные тяжбы по данному вопросу.</p>

    <p><b>Критерии определения порядка пользования земельным участком</b></p>

    <p>Собственник каждой квартиры общего дома имеет право получить определенную долю на окружающей территории, независимо от того, что на ней уже расположились постройки соседей.</p>

    <p>Главным критерием, которым будет руководствоваться должностное лицо (судья) станет определение долевого соотношения всех участников процесса в праве пользования конкретной территорией. Все права и обязанности сторон расписаны в ГК РФ и Земельном кодексе страны, где указано, что собственник половины дома имеет право на половину доли земли вокруг него, а тот, что владеет 1/5 дома – получает право на 1/5 части земельного участка вокруг.</p>

    <p>Вторым критерием в разрешении данного земельного вопроса будет сложившийся годами порядок, который определялся из удобства каждого землепользователя, расположения его построек на земельном участке, а также с учетом насаждений кустов и плодово-ягодных деревьев. Так, в основу решения кладется уже определившаяся годами традиция использования земли, даже в том случае, если она не соответствует равному соотношению в общей собственности, все неравенство компенсируются урезкой или прирезкой в ином месте участка, где спор наименее отчетлив. Установленный долгим временем порядок пользования землей часто признается закономерным, в том числе при смене владельцев жилья. Повторное обращение в суд по одному и тому же вопросу запрещено законом.</p>

    <p>Если у Вас возникли похожие ситуации, юристы нашей компании готовы оказать Вам высококвалифицированную помощь по всем вопросам.</p>

</div>

<?php Modal::end();